<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
	<META HTTP-EQUIV="CONTENT-TYPE" CONTENT="text/html; charset=utf-8">
	<TITLE></TITLE>
	<META NAME="GENERATOR" CONTENT="OpenOffice.org 1.0.2  (Linux)">
	<META NAME="CREATED" CONTENT="20030528;21000700">
	<META NAME="CHANGED" CONTENT="16010101;0">
	<STYLE>
	<!--
		@page { size: 21cm 29.7cm; margin: 2cm }
		P { color: #000000 }
		P.western { font-family: "Nimbus Roman No9 L", serif; font-size: 12pt; so-language: da-DK }
		P.cjk { font-family: "Nimbus Roman No9 L", serif; font-size: 12pt; so-language:  }
		P.ctl { font-family: "Nimbus Roman No9 L", serif; font-size: 12pt }
		H1 { color: #000000; page-break-after: avoid }
		H1.western { font-family: "Nimbus Roman No9 L", serif; font-size: 24pt; so-language: da-DK; font-weight: bold }
		H1.cjk { font-family: "Nimbus Roman No9 L", serif; font-size: 24pt; so-language:  }
		H1.ctl { font-family: "Nimbus Roman No9 L", serif; font-size: 24pt }
		H4 { color: #000000; page-break-after: avoid }
		H4.western { font-family: "Nimbus Roman No9 L", serif; font-size: 12pt; so-language: da-DK; font-weight: bold }
		H4.cjk { font-family: "Nimbus Roman No9 L", serif; font-size: 12pt; so-language:  }
		H4.ctl { font-family: "Nimbus Roman No9 L", serif; font-size: 12pt }
		PRE { color: #000000 }
		PRE.western { font-family: "Luxi Mono", monospace; font-size: 10pt; so-language: da-DK }
		PRE.cjk { font-family: "Luxi Mono", monospace; font-size: 10pt; so-language:  }
		PRE.ctl { font-family: "Luxi Mono", monospace; font-size: 10pt }
	-->
	</STYLE>
</HEAD>
<BODY LANG="da-DK" TEXT="#000000" LINK="#000080" VLINK="#800000">
<H1 CLASS="western">Nedersaksisk (nedertysk, plattysk)</H1>
<H4 CLASS="western">:: Genealogisk klassifikation</H4>
<P CLASS="western">Indo-europ&aelig;isk / germansk / vestgermansk /
nedertysk / saksisk (med nogle ingw&aelig;oniske tr&aelig;k) 
</P>
<H4 CLASS="western">:: Omr&aring;de og dialekter</H4>
<P CLASS="western">I Tyskland, er nedersaktisk officielt anerkendt i
8 nordlige delstater (<I>Bundesl&auml;nder</I>): Slesvig (ogs&aring;
historisk kendt som <I>Hedeby</I>)-Holsten, Hamborg, Nedersaksen,
Bremen, Nordrhein-Westfalen, Mecklenburg-Vorpommern, Sachsen-Anhalt
og Brandenburg. Det benyttes ogs&aring; i et mindre nordligt omr&aring;de
i provinsen Hessen. Konventionelt er disse, meget tysk-p&aring;virkede
dialekter, grupperet p&aring; f&oslash;lgende m&aring;de: 
</P>
<PRE CLASS="western"><FONT FACE="Nimbus Roman No9 L, serif"><B><FONT SIZE=3>Vestnedersaksisk</FONT></B>:</FONT>
</PRE>
<UL>
	<LI><PRE CLASS="western"><FONT FACE="Nimbus Roman No9 L"><FONT SIZE=3><B><I>Nordsaksisk</I></B> (i nordvest - med de frisisk-p&aring;virkede dialekter i &Oslash;stfrisland, Oldenborg og Emsland som en del af denne gruppe) </FONT></FONT></PRE>
</UL>
<UL>
	<LI><PRE CLASS="western"><FONT FACE="Nimbus Roman No9 L"><FONT SIZE=3><B><I>Westfalisk</I></B> (i sydvest) </FONT></FONT></PRE>
</UL>
<UL>
	<LI><PRE CLASS="western"><FONT FACE="Nimbus Roman No9 L"><FONT SIZE=3><B><I>Ostfalisk</I></B> (i sydvest af de vestsaksiske omr&aring;de) </FONT></FONT></PRE>
</UL>
<PRE CLASS="western">
<FONT FACE="Nimbus Roman No9 L, serif"><FONT SIZE=3><B>&Oslash;stnedersaktisk</B>: </FONT></FONT>
</PRE>
<UL>
	<LI><PRE CLASS="western"><FONT FACE="Nimbus Roman No9 L"><FONT SIZE=3><B><I>Mecklenburgisk-Vorpommersk</I></B> (i den nordlige halvdel af &Oslash;stnedersaksen) </FONT></FONT></PRE>
	<LI><PRE CLASS="western" STYLE="margin-bottom: 0.5cm"><FONT FACE="Nimbus Roman No9 L"><FONT SIZE=3><B><I>Mark-Brandenburgisk</I></B> (syd for mecklenburgisk-Vorpommersk) </FONT></FONT></PRE>
</UL>
<P CLASS="western">Den &oslash;stnedersaksiske gruppe fortsatte en
gang henover, hvad der i dag er det nordlige Polen (vestpreussiske
eller &oslash;stpreussiske) og hele vejen til dele af det
russisk-administrerede Kaliningrad (K&ouml;nigsberg)
(&quot;&oslash;stpreussisk&quot;). Med undtagelsen af de
mennonitisk-vestpreussiske dialekter (Plautdietsch) er alle disse
dialekter, &oslash;st for det nuv&aelig;rende Tyskland, d&oslash;de.
<BR><BR>Dialekterne brugt i de &oslash;stlige dele af Nederland(ene)
er nederlandsk-p&aring;virkede og har deres egen konventionelle
gruppering. 
</P>
<P CLASS="western">Nederland er landet som ofte, fejlagtigt kaldes
for Holland p&aring; dansk. Holland udg&oslash;r dog kun 2 af
Nederlands 12 provinser, og i disse to provinser, Noord-Holland og
Zuid-Holland tales der ikke nedersaksisk. Navnet Nederlandene er det
officielle navn p&aring; dansk (Kongeriget Nederlandene, iflg.
Udenrigsministeriet) men bruges for det meste i historisk forbindelse
til at betegne Nederland da det hang sammen med Belgien.</P>
<UL>
	<LI><PRE CLASS="western"><FONT FACE="Nimbus Roman No9 L"><FONT SIZE=3><B><I>Groningske dialekter</I></B> (for det meste i provinsen Groningen) </FONT></FONT></PRE>
	<LI><PRE CLASS="western"><FONT FACE="Nimbus Roman No9 L"><FONT SIZE=3><B><I>Drentske dialekter</I> </B>(i provinsen Drenthe) </FONT></FONT></PRE>
	<LI><PRE CLASS="western"><FONT FACE="Nimbus Roman No9 L"><FONT SIZE=3><B><I>Stellingwarfske dialekter</I></B> (i regionen af Stellingwerven som ligger indenfor provinsen Frysl&acirc;n (Frisland) og ogs&aring; i Overijssel) </FONT></FONT></PRE>
	<LI><PRE CLASS="western"><FONT FACE="Nimbus Roman No9 L"><FONT SIZE=3><B><I>Overijsselske dialekter </I></B>(i provinsen Overijssel) </FONT></FONT></PRE>
	<LI><PRE CLASS="western"><FONT FACE="Nimbus Roman No9 L"><FONT SIZE=3><I><B>Twentske dialekter </B></I></FONT></FONT></PRE>
	<LI><PRE CLASS="western"><FONT FACE="Nimbus Roman No9 L"><FONT SIZE=3><I><B>Sallandske dialekter </B></I></FONT></FONT></PRE>
	<LI><PRE CLASS="western"><FONT FACE="Nimbus Roman No9 L"><FONT SIZE=3><I><B>Vestoverijsselske dialekter </B></I></FONT></FONT></PRE>
	<LI><PRE CLASS="western"><FONT FACE="Nimbus Roman No9 L"><FONT SIZE=3><B><I>Achterhoeksk</I></B> (i provinsen Gelderland) </FONT></FONT></PRE>
	<LI><PRE CLASS="western" STYLE="margin-bottom: 0.5cm"><FONT FACE="Nimbus Roman No9 L"><FONT SIZE=3><B><I>&Oslash;stveluwiske dialekter </I></B>(ogs&aring; i Gelderland) </FONT></FONT></PRE>
</UL>
<P CLASS="western">Dialekterne i norden kan placeres under den
nordsaksiske gruppering, specielt de frisisk-p&aring;virkede
dialekter. Dialekterne l&aelig;ngere mod syd kan placeres under den
westfalliske gruppering. Den officielle &quot;tyske&quot;
minoritetsgruppe i Danmark (mest i S&oslash;nderjylland) var f&oslash;rhen
for det meste nedersaksisk talende. Den tyske m&aelig;rkat led dog
til sprogpolitikker som var en udvidelse af de tyske, som de var f&oslash;r
nedersaksisk blev anerkendt i Tyskland. Minoritetsadministrationen,
medierne, uddannelsessystemet og kirketjenesterne foregik p&aring;
h&oslash;jtysk, og gjorde det p&aring; ingen m&aring;de tilladt at
benytte nedersaksisk. Resultatet af dette er at nedersaksisk er s&aring;
godt som d&oslash;d i Danmark. Nedersaksisk bruget ogs&aring; i
Rusland, Ukraine, Kasakhstan, Kirgisistan, Usbekistan, &Oslash;strig
og i Amerika. Dialekterne i de &oslash;stlige dele af Eurasien
tilh&oslash;rer mennonitisk &quot;plautdietsch.&quot; Mange af disse
plautdietsch-talende har p&aring; det seneste emigreret til Tyskland.
Plautdietsch benyttes ogs&aring; i Amerika. I Nordamerika er der
desuden adskillige ikke-mennonitisk-nedersaksisk-talende samfunde,
is&aelig;r i midtvest-USA. Nogle af disse begynde i de 19. &aring;rhundrede
og har udviklet specielle amerikanske dialekter af sproget, med b&aring;de
arkaiske og innovative tr&aelig;k.<BR><BR>Klik for yderligere
oplysninger: &Oslash;stfrislandsk “plat”. 
</P>
<P CLASS="western">Andre artikler: Den gammelnedersaksiske
indflydelse p&aring; de skandinaviske sprog (herunder dansk).</P>
<H4 CLASS="western">:: Navn</H4>
<P CLASS="western">Det vi kalder nedersaksisk er blandt de fleste
kendt som &quot;nedertysk&quot;, is&aelig;r med henvisning til
varianterne i Tyskland. Selvom det er et faktum at denne betegnelse
er blevet popul&aelig;r i Tyskland og tyske studiekredse, s&aring;
kan det dog ikke ses et heldig navnevalg. 
</P>
<P CLASS="western">F&oslash;rst og fremmest, bygger nedersaksisk p&aring;
den saksiske underinddeling af en vestgermansk sproggren, kendt som
“nedertysk”, dets s&oslash;ster-underinddeling v&aelig;rende
“nederfrankisk” (hvilket indbefatter nederlandsk-flamsk,
zeelandsk og afrikaansk). For det andet bliver navnet “nedertysk”
(p&aring; tysk, <I>Niederdeutsch</I> eller <I>Plattdeutsch</I>) ofte
brugt af tyskere, i ikke-historiske sammenh&aelig;nge, som en form
for altd&aelig;kkende m&aelig;rkat for dialekter af mindst to sprog,
som bliver talk i Tyskland: de fleste af dem er efterkommere af
oldsaksisk, men det inkludere ogs&aring; nogle f&aring; neder- og
centralfrankiske dialekter, som b&oslash;r ses som dialekter af
nederlandsk eller limburgisk (de to sprog beskrives senere i denne
serie). Det ofte brugte navn <I>Platt</I> (eller <I>Plattdeutsch</I>)
eller blot plat er en endnu mindre pr&aelig;cis betegnelse, da den
kan henvise til n&aelig;sten alle ikke-standardiserede sprogvarianter
i de lavtliggende (nedre-) lande (inklusiv Nordtyskland), endda til
rheniske og alemaniske varianter meget l&aelig;ngere til syd. Desuden
er nedersaksisk og tysk efterkommere af to forskellige sprog:
oldsaksisk og oldtysk (oldh&oslash;jtysk). F&oslash;r nedersaksisk
blev overd&aelig;kket og undertrykt af tysk, kaldte mange af dets
talere det stadigt for “saksisk” (<I>sassysch</I>, osv.) eller
“nedersaksisk” (<I>nedersassysch</I>, osv.), nogle s&aring; sent
som i det 19. og tidlige 20. &aring;rhundrede. For at f&aring; styr
p&aring; inkonsistensiteten i navngivningen “oldsaksisk &gt;
nedertysk”, har nogle tyske akademikere valgt at omd&oslash;be det
gamle sprog til &quot;oldnedertysk&quot; for at holde det i
traditionen med tyskificering. <BR><BR>Dialekterne som tales i de
&oslash;stlige dele af Nederlandene bliver stadigt i dette land kaldt
for &quot;nedersaksisk&quot; (ned. nedersaksisch). Det
lingvistisk-mest-korrekte navn vil v&aelig;re &quot;saksisk&quot;
(eller nusaksisk, moderne saksisk). Dog, er dette blevet navnet man
bruger for de tyske dialekter som tales i den tyske delstat Saksen;
oprindelig en ikke-saksisk delstat som fik sit navn pga. 15. og 16.
dynastiske man&oslash;vrer. <BR><BR>De fleste tyskere reagerer i dag
p&aring; navnet &quot;nedersaksisk&quot; (ty. <I>Nieders&auml;chsisch</I>)
for sproget med rysten p&aring; hovedet, ikke kun fordi de er blevet
pr&aelig;get af mange &aring;rs tyskpr&aelig;get skolegang, men ogs&aring;
fordi de ofte associerer navnet med den relativt nylig (1946)
etablerede delstat Niedersachsen, hvilket er en af de otte tyske
delstater hvori sproget benyttes. Alene af denne grund er man begyndt
at benytte det nederlandske navn <I>Nedersaksisch</I> i stedet for
den tyske &aelig;kvivalent <I>Nieders&auml;chsisch</I> - is&aelig;r
n&aring;r der henvises til de saksiske dialekter i Nederland. 
</P>
<H4 CLASS="western">:: Historie</H4>
<P CLASS="western">Der vides ikke meget om de pr&aelig;-kristne
saksere og deres sprog. Nogle runefragmenter synes at v&aelig;re
skrevet i arkaisk saksisk, men de best&aring;r for det meste at navne
og giver derfor meget lidt information. Den &aelig;ldste kendte
reference til sakserne findes i beretninger skrevet af den
gr&aelig;sk-&aelig;gyptiske geografer Ptolemyos i det 2. &aring;rhundrede
C.E. Kort derefter, beskrev romerske beretninger, sakserne som
pirater der irriterede de galliske (franske) og britiske kyster.
Nogle saksere slog sig ned ved den galliske kyst og blev med tiden
indlemmeret i den lokale romansk-keltiske befolkning. I midten af det
femte &aring;rhundrede, begyndte sakserne at sl&aring; sig ned i
England. Med tiden oprettede de saksisk-dominerede riger i
Sydengland, hvor deres sprog, med en blanding af andre germanske
sprog (bl.a. oldfrisisk og oldjysk) udviklede sig til de sydlige
dialekter af “angle-saksisk,” eller oldengelsk. <BR><BR>Der er
bred enighed om at sakserne startede som en stammeforgrening eller
krigerordener af den germanske <I>Chauci</I>-stamme, og at deres
navn, som er baseret p&aring; deres karakteristiske korte sv&aelig;rd,
kaldet <I>sahs</I>, senere bredte sig til andre stammeforgreninger.
Det er desuden antaget at saksernes oprindelige land svarer til i
dags Holsten og at sakserne gradvis bev&aelig;gede sig ud derfra.
<BR><BR>Den saksiske region kom senere til at best&aring; af fire
stammeomr&aring;der, eller provinser: Northalbingia (nord for Elbes
flodmundingen), Engern (syd for Northalbingia), Westfalen (vest for
Engern), og Ostfalen (&oslash;st for Engern). Deres naboer var
friserne langt nords&oslash;kysten og frankerne i syden og vesten og
slaverne i &oslash;sten. Hver provins var underinddele, og hver
underindeling havde dets selvvalgte leder (<I>furest</I>,
bogstaveligt ”f&oslash;rst”). Der var ingen overordnet hersker.
Det tidlige saksen var s&aring;ledes en relativ l&oslash;s
stammealliance. <BR><BR>Det var en slags republik med &aring;rlige
m&oslash;der mellem de lokale repr&aelig;sentanter. I &aring;ret 772,
dekl&aelig;rede en officiel kristen-alliance under den frankiske
konge Karl (Karl den Store eller “Charlemagne,” 742–814) krig
mod sakserne. Dette markerede begyndelsen p&aring; enden af saksisk
uafh&aelig;ngighed, samt deres hidtidige religion med dets gud
Sahsnot ved siden af de normale germanske guder Wotan (Odin) og Donar
(Thunar, Tor). Ti &aring;r og adskellige kampe senere, var Saksen
erobret, selvom regional modstand fortsatte indtil 804. Tidligere
h&aelig;ftig saksisk modstand mod kristianiseringfors&oslash;g
forsvandt gradvist. Men denne gang var landene &oslash;st for
Elbe-floden og nogle omr&aring;der vest for det, som tidligere havde
v&aelig;ret sparsomt beboet af &oslash;stgermanske stammer, blevet
domineret af vestlige forgreninger af slavere, hvis forf&aelig;dre
havde migreret nordp&aring; fra Balkan. Disse omr&aring;der blev
gradvist indlemmeret af germansktalende magter i en kombination af
krigsf&oslash;ring og kristianisering. Begyndende med det 12.
&aring;rhundrede, forekom en st&oslash;rre migrering ind i de
&oslash;stliggende lande fra diverse overbefolkede nordvestlige
omr&aring;der p&aring; Europas fastland.<BR><BR>Med tiden erstattede
germanske varianter de slaviske, men de fik dog flere slaviske tr&aelig;k;
i nogle omr&aring;der endda ogs&aring; baltiske tr&aelig;k fra det nu
d&oslash;de (old-)preussiske sprog. I omr&aring;der &oslash;st for
saksen, de nye, baltisk-, slavisk- og nederfrankisk-p&aring;virkede
saksiske varianter udviklede sig til hvad der i dag kaldes
“&oslash;stnedersaksisk” eller “&oslash;stnedertysk.”
Samtidig begyndte netv&aelig;rk af, for det meste saksisktalende,
handelsm&aelig;nd at gro til store handelsbyalliancer, kendt som
hansaforbundet / Det hanseatiske forbund. Dets magtcentre v&aelig;rende
saksisktalende havnebyer, s&aring;som Lyb&aelig;k, Hamborg og Bremen,
det spredte sig til adskellige kyst- og indenlands byer, s&aring;som
Groningen, Nijmegen, Zwolle, Deventer, K&ouml;ln, Dortmund,
Osnabr&uuml;ck, L&uuml;neburg, Braunschweig, Magdeburg, Berlin,
Wismar, Rostock, Stralsund, Danzig (Gdańsk), K&ouml;nigsberg
(Kaliningrad), Krakow, Riga, Reval (Tallinn), Visby, Kalmar og
Stockholm. <BR><BR>Forbundet kom til at dominere kystbelejringer
omkring &oslash;sters&oslash;en og med tiden fik de et
repr&aelig;sentantkontor i Flandern (<I>Brugge</I>, 1347–1563),
England (<I>London</I>, 1282–1598), Rusland (Novgorod, midt-13.
&aring;rhundrede – 1494) og Norge (<I>Bergen</I>, ca. 1360–1754).
De gammelsaksiske sprog, for det meste baseret Lyb&aelig;k-dialekten,
blev det internationale hanseatiske handelssprog. B&aring;de direkte
og indirekte; det p&aring;virkede de nationale sprog i diverse
omr&aring;der, det fik is&aelig;r stor indflydelse p&aring; de
skandinaviske, baltiske, &oslash;sters&oslash;finske (is&aelig;r
livisk og estisk), og slaviske (is&aelig;r polsk og kasjubisk) sprog.
Det p&aring;virkede ogs&aring; gammeltysk (gammelh&oslash;jtysk). P&aring;
dette tidspunkt var det anset som et selvst&aelig;ndigt sprog og
efter den protestantiske reformation benyttede man det til at
overs&aelig;tte Martin Luthers tyske bibelovers&aelig;ttelse til
saksisk. Sproget gik da specifikt under navnene saksisk og
nedersaksisk (<I>sassysch</I>, <I>nedersaksisch</I>, osv.). Der blev
dog ogs&aring; refereret til sproget som tysk eller nedertysk
(<I>dudesch</I>, <I>nederduydesch</I>, osv.). M&aelig;rkaten “tysk”
var den mindst specifikke af disse, inklusiv, foruden de saksiske
dialekter, de middelalderlige og tidlige moderne-nederfrankiske
(“<I>Dietsch</I>”) dialekter fra omr&aring;derne <SPAN LANG="nl-NL">Limburg</SPAN>,
Holland, Brabant, <SPAN LANG="nl-NL">Zeeland</SPAN> og Flandern,
s&aring;vel som diverse tyske dialekter. <BR><BR>P&aring; trods af
stigende handel og nogle senere genoplivningsfors&oslash;g, gik den
hanseatiske magt ned til den for alle hensigter og m&aring;l svandt
hen i det sene 16. eller tidlige 17. &aring;rhundrede. Som en f&oslash;lge
af dette mistede det saksiske sprog international betydning. Desuden,
begynde det tyske sprog cirka samtidig at p&aring;virke Saksen fra
syden, begyndende med h&oslash;jere l&aelig;reanstalter, spredte sig
til aristokrati og andre overklassekredse, ligesom til mange kirker.
Tysk blev alts&aring; det preti&oslash;se sprog, og de indf&oslash;dtes
saksiske sprog blev hurtigt nedgraderet til et arbejderklasse og
distriktssprog. Forhadt af herskerklassen, afvist af dem som s&oslash;gte
efter h&oslash;jere social status, og blev bandlyst fra formel
uddannelse, saksisk blev med tiden af mange anset som blot en samling
af underlegne tyske dialekter. Ligeledes fik nederlandsk national
betydning i Nederland(ene), og det saksiske sprog i de &oslash;stlige
egne af landet blev med tiden bredt anset som en gruppe af
nedersaksiske-nederlandske distriktsdialekter.” I det 19.
&aring;rhundrede s&aring; en nedersaksisk st&oslash;ttebev&aelig;gelse
dagens lys. Denne kan ses som en del af europ&aelig;isk romantisisme
som et modtr&aelig;k til den industrielle revolution. For det meste
ledet af forfattere og andre folk med en over gennemsnitligt formel
uddannelse; denne bev&aelig;gelse s&oslash;gte af genindf&oslash;re
“nedertysk” som et litter&aelig;r sprog og derfor ogs&aring; at
udvikle at standard-retskrivningssystem. Fra og med denne periode har
nedersaksisk litteratur for det meste v&aelig;ret begr&aelig;nset til
kirkelige, bondske, komiske, sentimentale, nostalgiske og almene
folkelige genrer og stile – alts&aring; ikke s&aelig;rlig
h&oslash;jtst&aring;ende litteratur. Seri&oslash;se fors&oslash;g p&aring;
at bruge sproget p&aring; nutidige og eksperimenterende m&aring;der
begyndte ikke i det sm&aring; f&oslash;r tidligst i 1970'er og der er
stadig f&aring; fors&oslash;g og langt imellem dem. 
</P>
<P CLASS="western">Der findes ingen Nedersaksisk standarddialekt og
heller ikke en standardretskrivning (ortografi) som d&aelig;kker hele
sproget. I de &oslash;stlige egne af Nederland findes der nogle f&aring;
regionale retskrivningsstandarder som har officiel status i de givne
omr&aring;der. I Tyskland findes der adskillige
retskrivningsretningslinjer; indtil videre ingen national standard
eller international standard for alle dialekterne. Nedersaksisk
best&aring;r derfor i dag af adskillige dialekter skrevet p&aring;
diverse m&aring;der, ved hj&aelig;lp af inkonsekvente
retskrivningsretningslinjer efter personlig pr&aelig;ference,
baserede p&aring; tyske og nederlandske traditioner. 
</P>
<P CLASS="western">De f&oslash;rste &aring;rtier efter anden
verdenskrig ramte is&aelig;r nedersaksisk h&aring;rdt i Tyskland.
Store dele af det &oslash;stlige territorium gik til Polen og
Rusland, og st&oslash;rstedelen af den nedersaksisktalende befolkning
flyttede til Tyskland eller emigrerede overs&oslash;isk. Deres
dialekter er nu (n&aelig;sten) udd&oslash;de, med undtagelsen af den
mennonistiske dialekt (Plautdietsch) som tidligere var blevet f&oslash;rt
ind i &Oslash;steuropa, Sibirien, Central-Asien og Amerika. Desuden,
da for det meste tysktalende flygtninge bosatte sig i tidligere
nedersaksisktalende dominerende samfunde i Vesttyskland, blev det
tyske sprog dominerende og p&aring;tvunget i skoler og i medierne, og
p&aring; den m&aring;de undergravede det det indf&oslash;dte sprog
fra den ene dag til den anden. <BR><BR>Som et resultat af
tilskyndelser og mangel p&aring; offentlig vedr&oslash;rende st&oslash;tte,
v&aelig;lger mange for&aelig;ldre ikke at f&oslash;re sproget videre
til deres b&oslash;rn, is&aelig;r i bymilj&oslash;er hvor (h&oslash;j-)tysk
er blevet associeret med &oslash;konomisk og social succes. Af denne
grund er mange nedersaksiske dialekter nu i fare for at udd&oslash;.
De er blevet holdt i live for det meste af aldrende entusiaster,
aktivister og underholdere. I slutningen af det 2. &aring;rtusinde
(Nederland i &aring;r 1997, Tyskland i 1999), blev nedersaksisk
(hvilket bedst kan beskrives som et &quot;minoriseret&quot; sprog)
officielt anerkendt som et “regionalsprog.” Tiden vil vise
hvordan og hvis dette vil blive implementeret, og om dette og de
seneste lidt forbedrede, i nogle kredse endda modepr&aelig;gede image
af sproget vil rede det fra det d&oslash;d eller om det vil vise sig
at v&aelig;re for lidt for sent. 
</P>
<H4 CLASS="western">:: Antal talende</H4>
<P CLASS="western">Antallet af nedersaksisk-talende er ukendt, da der
endnu ikke har v&aelig;ret foretaget st&oslash;rre
markedsunders&oslash;gelser. De forskellige estimater varierer meget,
fra 2 til 10 millioner. Der estimeres at v&aelig;re mellem 1,5 og 2
millioner i nedersaksisk-talende i Nederlandene. Estimaterne for
Tyskland er mindre specifikke, og resultaterne afh&aelig;nger meget
af hvordan sprogkompetance er defineret. Antallet er stort hvis man
medtager folk som kan f&oslash;lge simple samtaler, og det bliver
endnu st&oslash;rre hvis man medtager folk som ser dem selv som
nedersaksisktalende, men i virkeligheden kun kan h&aring;ndtere det
leksikale, idiomatiske og grammatisk utilstr&aelig;kkelige
tysk-baserede kunstige sprog &quot;Platt&quot; (<I>Patentplatt</I>).
Antallet af sande nedersaksisktalende er faldende. Der er dog en god
del og m&aring;ske endda voksende andel af nordtyskere som taler
nedersaksisk mere eller mindre flydende som sekund&aelig;r eller
&quot;genoplivet&quot; sprog. 
</P>
<H4 CLASS="western">:: Status</H4>
<P CLASS="western">Nedersaktisk blev officielt anerkendt som et
&quot;regionalsprog&quot; i &Oslash;stnederland (1997) og
Nordtyskland (1999) under det europ&aelig;iske sprogregels&aelig;t.
Det skal dog stadigt vise sig hvordan kravene vil blive implementeret
og om implementeringen vil resultere i more end &quot;reluctant
tokenism&quot; som vi har set ind til videre. 
</P>
<H4 CLASS="western">:: Offentlige tjenester</H4>
<P CLASS="western">I regionerne hvor nedersaksisk har opn&aring;et
officiel anerkendelse m&aring; det bruges i al kommunikation med
myndighederne. Dette er dog stadig blot teoretisk. I Tyskland har
utilsvarende st&oslash;tte og uddannelse v&aelig;ret blandt favorit
undskyldningerne for ikke at have levet op til EU-bestemmelserne og
for at have trukket ting i langdrag. 
</P>
<H4 CLASS="western">:: Uddannelse</H4>
<P CLASS="western">P&aring; nuv&aelig;rende tidspunkt bruges
nedersaksisk ikke som hovedsprog i noget formel uddannelse og er ej
heller en obligatorisk fag, og kun f&aring; skoler tilbyder det for
et tilvalgsfag. At studere det som tilvalgsfag tilbydes p&aring; et
f&aring;tal af lokale gymnasier, l&aelig;reinstitutioner og
universiteter. P&aring; universitetsniveau studeres det for det
meste, som et teoretisk emne gennem de nederlandske og tyske medier. 
</P>
<H4 CLASS="western">:: Medier</H4>
<P CLASS="western">Nedersaksisk har aldrig holdt sig tilbage som et
litter&aelig;rt sprog. Adskillige nedersaksiske b&oslash;ger og
tidsskrifter udgives hvert &aring;r, og antallet var v&aelig;ret
stigende de seneste &aring;r. De fleste belles-lettres-v&aelig;rker
falder stadig under kategorierne “folksy” (form for musikstil) og
“komedie,” men nogle v&aelig;rker p&aring; mere nutidige stile og
genrer er ogs&aring; udgivet. Nutidige litteratur er ogs&aring;
fremskyndet via skrivekonkurrencer. Et stigende antal nedersaksiske
udgivelser, er overs&aelig;ttelser fra andre sprog. Der er et mindre
antal nedersaksiske teatergrupper og adskillige amat&oslash;rteatergrupper.
P&aring; det seneste har virksomheder pr&oslash;vet at putte
tidssvarende og ikke-kirkelige forestillinger p&aring; repertoiret,
enten originale v&aelig;rker eller overs&aelig;ttelser fra andre
sprog. Produktionen af nedersaksiske lydoptagelser har v&aelig;ret
stigende i de senere &aring;r. Mest dominerende er elektroniske b&oslash;ger
og sangsamlinger p&aring; kassetteb&aring;nd og cd'er. Udover det
s&aelig;dvanlige p&aring; menuen, findes der fremf&oslash;ringer af
samtidsmusik, s&aring;som sjangon-stil, pop- og rocksange. Der er en
l&aelig;ngerevarende tradition for at bruge nedersaksisk i
radioproduktioner, is&aelig;r i radiospil, forfatteres opl&aelig;sning
og religi&oslash;se ceremonier - p&aring; det seneste ogs&aring; i
talkshow. Sproget bliver brugt begr&aelig;nset p&aring; tv, men
tendensen synes at v&aelig;re stigende de sidste par &aring;r.
Antallet af internet-pr&aelig;sentationer p&aring; og om nedersaksisk
har v&aelig;ret j&aelig;vnt stigende. Dette medium bringer s&aelig;rdeles
lyse udsigter idet det har potentiale til at forene sprogets talere,
l&aelig;rlinge og &quot;liebhavere&quot; fra hele verdenen.
<BR><BR><B>Forfatter: </B><I>Reinhard F. Hahn, 2002</I><BR><B>Originalsprog:
</B><I>Engelsk</I><BR><B>Overs&aelig;tter:</B> <I>Kenneth R.
Christiansen, 2003</I><BR><BR><BR><I>Yderligere oplysninger: (Klik p&aring;
“Resurser&quot;, “Links” eller “Offline materiale”).</I></P>
</BODY>
</HTML>